<?php

return [
    'global' => [
        'success_title' => 'تم بنجاح',
        'success_body' => '',
    ], 
    '404' => 'لم يتم العثور علي اي بيانات',
    'error' => 'حدث خطأ حاول فيما بعد !!',
    'success' => 'تم بنجاح',
    'created' => 'تم الأضافة بنجاح',
    'updated' => 'تم التعديل بنجاح',
    'deleted' => 'تم الحذف بنجاح',
    'delete_' => 'حذف ؟',
    'sure_' => 'يرجي التأكد قبل الحذف!',
    'yes_' => 'نعم, تأكيد الحذف',
    'no_' => 'ألغاء',
    'fix_errors' => 'قم بادخال الحقول بطريقة صحيحة',
];